Repository: TernovoiD/trailer-or-not
Catalog: TrailerOrNot/TrailerOrNot/Resources/Localizable.xcstrings
Source language: en
Languages: uk

source: An unknown error occurred.
uk: Сталася невідома помилка :(

source: Cancel
uk: Відмінити

source: Choose Sorting Preference
uk: Оберіть спосіб сортування

source: Error
uk: Помилка

source: Now playing
uk: Зараз в Кіно

source: OK
uk: Добре

source: Oops, no movies found...
uk: Ой, фільмів не знайдено…

source: Popular
uk: Популярні

source: Search
uk: Пошук

source: Select your preferred option to customize how movies are displayed. Adjust your viewing experience to highlight the content you want to see.
uk: Оберіть бажаний варіант, щоб налаштувати, як відображаються фільми. Налаштуйте свій перегляд, щоб підкреслити той контент, який ви хочете бачити.

source: Sort
uk: Сортувати

source: Top rated
uk: Топ рейтинг

source: Unable to load movies...
uk: Ой, не можу завантажити фільми…

source: Upcoming
uk: Скоро в Кіно

source: You are offline. Please, enable your Wi-Fi or connect using cellular data.
uk: Ви в режимі офлайн. Будь ласка, увімкніть Wi-Fi або підключіться за допомогою мобільних даних.
